export const reviews = [
  {
    id: 1,
    title: "Ольга",
    text: "Бога, лікар за покликанням - щиро допомагаєте тим, хто того потребує. Ви завжди на зв’язку , що дуже тішить та заспокоює. Впевненість, професіоналізм Андрія Павловича , уважне і чуйне ставлення та легкість у спілкуванні просто вселяє надію на позитивний результат!",
    stars: 3,
  },
  {
    id: 2,
    title: "Наталія",
    text: "Дякую лікарю Ользі Володимирівні Василенко за професіоналізм, чуйність, уважне ставлення до пацієнтів.",
    stars: 5,
  },
  {
    id: 3,
    title: "Тетяна",
    text: "Була на прийомі у Усенко Галини Дмитріївни. Лікар все чітко пояснює, робить процедуру не боляче. Дуже дякую) Прийду ще)",
    stars: 4,
  },
];
